Repository: SGNjogu/TranslatorUWP
Catalog: SpeechlyTouch/Strings/*/Resources.resw
Source language: en
Languages: af, am, ar, as, az_arab, bg, bn, bs, ca, cs, cy, da, de, el, es, et, fa, fi, fil, fr_ca, ga, gu, he, hi, hr, hu, hy, id, is, it, iu, ja, kk, km, kn, ko, ku_arab, ky, lo, lt, lv, mi, ml, mr, ms, mt, nb, ne, nl, or, pa, pl, prs, pt_pt, ro, ru, sk, sl, sq, sr_cyrl, sr_latn, sv, sw, ta, te, th, ti, tr, uk, ur, vi, zh_hans, zh_hant

# SessionDetailsPage_SessionName.Text
source: Session Name
af: Sessie Naam
am: የክፍለ ጊዜ ስም
ar: اسم الجلسة
as: অধিবেশনৰ নাম
az_arab: İclas adı
bg: Име на сесия
bn: অধিবেশনের নাম
bs: Naziv sesije
ca: Nom de la sessió
cs: Název relace
cy: Enw Sesiwn
da: Navn på session
de: Sitzungsname
el: Όνομα περιόδου λειτουργίας
es: Nombre de sesión
et: Seansi nimi
fa: نام جلسه
fi: Istunnon nimi
fil: Pangalan ng Sesyon
fr_ca: Nom de la session
ga: Ainm an tseisiúin
gu: સત્ર નામ
he: שם הפעלה
hi: सत्र का नाम
hr: Naziv sesije
hu: Munkamenet neve
hy: Նիստի անվանումը
id: Nama Sesi
is: Heiti setu
it: Nome della sessione
iu: ᑲᑎᒪᓂᐅᑉ ᐊᑎᖓ
ja: セッション名
kk: Сеанс атауы
km: ឈ្មោះ សម័យ
kn: ಸೆಷನ್ ಹೆಸರು
ko: 세션 이름
ku_arab: ناوی کۆبوونەوە
ky: Сессиянын аты
lo: ຊື່ກອງປະຊຸມ
lt: Seanso pavadinimas
lv: Sesijas nosaukums
mi: Ingoa Wātū
ml: സെഷന്റെ പേര്
mr: सत्र नाव
ms: Nama Sesi
mt: Isem is-Sessjoni
nb: Øktens navn
ne: सत्र को नाम
nl: Naam sessie
or: ଅଧିବେଶନ ନାମ
pa: ਸ਼ੈਸ਼ਨ ਨਾਂ
pl: Nazwa sesji
prs: نام جلسه
pt_pt: Nome da sessão
ro: Numele sesiunii
ru: Имя сеанса
sk: Názov relácie
sl: Ime seje
sq: Emri i seancës
sr_cyrl: Име сесије
sr_latn: Ime sesije
sv: Sessionens namn
sw: Jina la kikao
ta: அமர்வு பெயர்
te: కార్య వ్యవధి పేరు
th: ชื่อเซสชัน
ti: ስም ክፍለ ግዜ
tr: Oturum Adı
uk: Назва сеансу
ur: سیشن کا نام
vi: Tên phiên
zh_hans: 会话名称
zh_hant: 工作階段名稱

# SessionID.Text
source: Session ID : -
af: Sessie ID : -
am: ክፍለ ጊዜ መታወቂያ -
ar: رقم الجلسة :-
as: অধিৱেশন আইডি : -
az_arab: İclasıN ID-i : -
bg: Идентификационен номер на сесията : -
bn: সেশন আইডি : -
bs: ID sesije : -
ca: Identificador de sessió : -
cs: ID relace: -
cy: ID Sesiwn : -
da: Sessions-id: -
de: Sitzungs-ID : -
el: Αναγνωριστικό συνεδρίας : -
es: ID de sesión: -
et: Seansi ID : -
fa: شناسه جلسه : -
fi: Istuntotunnus:-
fr_ca: ID de session : -
ga: ID seisiún : -
gu: સત્ર ID : -
he: מזהה הפעלה : -
hi: सत्र आईडी:-
hr: ID sesije : -
hu: Munkamenet azonosítója : -
hy: Նիստի ID : - -
id: ID Sesi : -
is: Auðkenni lotu : -
it: ID sessione : -
iu: ᐃᓕᓐᓂᐊᕐᓇᒧᑦ ᓇᓗᓇᐃᒃᑯᑕᖅ:
ja: セッション ID : -
kk: Сеанс идентифика- ты: -
km: អត្តសញ្ញាណប័ណ្ណ សម័យ : -
kn: ಸೆಷನ್ ID : -
ko: 세션 ID : -
ku_arab: ناسنامەی کۆبوونەوە : -
ky: Сессиянын идентификату : -
lo: ໄອເດຍພາກວິຊາ : -
lt: Sesijos ID : -
lv: Sesijas ID : -
mi: TT Wātū:-
ml: സെഷൻ ഐഡി : -
mr: सत्र आईडी : -
ms: ID Sesi : -
mt: ID tas-sessjoni : -
nb: Økt-ID: -
ne: सत्र आईडी : -
nl: Sessie-ID : -
or: ଅଧିବେଶନ ଆଇଡି : -
pa: ਸ਼ੈਸ਼ਨ ID : -
pl: Identyfikator sesji: -
prs: جلسه کارت شناسایی : -
pt_pt: ID da sessão : -
ro: ID-ul sesiunii : -
ru: Идентификатор сеанса : -
sk: ID relácie: -
sl: ID seje: -
sq: ID e sesionit: -
sr_cyrl: ИД сесије : -
sr_latn: ID sesije : -
sv: Sessions-ID: -
sw: Kitambulisho cha kikao : -
ta: அமர்வு ID :-
te: సెషన్ ఐడి : -
th: รหัสเซสชัน : -
ti: ናይ ክፍለ - ግዜ መንነት - -
tr: Oturum Kimliği : -
uk: Ідентифікатор сесії : -
ur: سیشن آئی ڈی : -
vi: ID phiên: -
zh_hans: 会话编号 ： -
zh_hant: 工作階段編號 ： -

# SessionMetadataDialog_ContinueButton.Text
source: Continue
af: Voortgaan
am: ቀጥል
ar: استمر
as: অব্যাহত ৰাখক
az_arab: Davam Et
bg: Продължавам
bn: অবিরত
bs: Nastaviti
ca: Continuar
cs: Pokračovat
cy: Parhau
da: Fortsætte
de: Fortsetzen
el: Συνεχίζω
es: Continuar
et: Jätkama
fa: ادامه
fi: Jatkaa
fil: Magpatuloy
fr_ca: Continuer
ga: Lean ar aghaidh
gu: ચાલુ રાખો
he: נמשך
hi: जारी रखना
hr: Nastaviti
hu: Folytatódik
hy: Շարունակել
id: Terus
is: Halda áfram
it: Continuare
iu: ᑲᔪᓯᓗᒍ
ja: 続ける
kk: Жалғастыру
km: បន្ត
kn: ಮುಂದುವರಿಸು
ko: 계속하다
ku_arab: بەردەوامبە
ky: Улантуу
lo: ສືບຕໍ່
lt: Tęsti
lv: Turpināt
mi: Haere tonu
ml: തുടരുക
mr: पुढे चालू ठेवा
ms: Teruskan
mt: Tkompli
nb: Fortsette
ne: जारी राख्नुहोस्
nl: Voortzetten
or: ଜାରି ରଖନ୍ତୁ
pa: ਜਾਰੀ ਰੱਖੋ
pl: Kontynuować
prs: ادامه
pt_pt: Continuar
ro: Continua
ru: Продолжать
sk: Pokračovať
sl: Nadaljuj
sq: Vazhdo
sr_cyrl: Наставите
sr_latn: Nastavite
sv: Fortsätta
sw: Kuendelea
ta: தொடர்
te: కొనసాగు
th: ต่อเนื่อง
ti: ቀጽል
tr: Devam etmek
uk: Продовжити
ur: جاری رکھنا
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# SessionMetadataDialog_CustomTags.Text
source: Custom Tag(s)
af: Pasgemaakte tag (s)
am: ልምዱ Tag(s)
ar: علامة (علامات) مخصصة
as: স্বনিৰ্বাচিত টেগ(বোৰ)
az_arab: Xüsusi Etiket(lər)lər
bg: Етикет(и) по избор
bn: কাস্টম ট্যাগ(গুলি)
bs: Prilagođena oznaka(e)
ca: Etiquetes personalitzades
cs: Vlastní značky
cy: Tag(au) arferol
da: Brugerdefinerede tag(s)
de: Benutzerdefinierte Tags
el: Προσαρμοσμένες ετικέτες
es: Etiqueta(s) personalizada(s)
et: Kohandatud märgend(id)
fa: برچسب سفارشی (ها)
fi: Muokatut tunnisteet
fil: Pasadyang (mga) Tag
fr_ca: Balise(s) personnalisée(s)
ga: Clib Chustaim(í)
gu: વૈવિધ્યપૂર્ણ ટેગ(ઓ)
he: תגיות מותאמות אישית
hi: कस्टम टैग(ओं)
hr: Prilagođene oznake
hu: Egyéni címke(k)
hy: Custom Tag(ներ)
id: Tag Kustom
is: Sérsniðin merki
it: Tag personalizzati
iu: ᐃᓕᖅᑯᓯᒃᑯᑦ ᓂᕕᙵᑖᑦ
ja: カスタムタグ
kk: Реттелетін тег( тер)
km: ស្លាកផ្ទាល់ខ្លួន(s)
kn: ಕಸ್ಟಮ್ ಟ್ಯಾಗ್(ಗಳು)
ko: 사용자 지정 태그
ku_arab: تاگی تایبەتمەند
ky: Колдонуучу тег (лар)
lt: Tinkinta (-os) žyma (-os)
lv: Pielāgots(-i) tags(-i)
mi: Tūtohu Ritenga
ml: ഇഷ്ടാനുസൃത ടാഗ്(കൾ)
mr: सानुकूल टॅग (सानुकूल टॅग)
ms: Tag Tersuai
nb: Egendefinert kode(r)
ne: अनुकूल ट्याग(हरू)
nl: Aangepaste tag(s)
or: କଷ୍ଟମ୍ ଟ୍ୟାଗ୍ (ଗୁଡିକ)
pa: ਕਸਟਮ ਟੈਗ
pl: Tagi niestandardowe
prs: برچسب سفارشی (ها)
pt_pt: Etiquetas personalizadas
ro: Tag-uri personalizate
ru: Пользовательские теги
sk: Vlastné značky
sl: Oznak po meri
sq: Etiketë(s) e personalizuar
sr_cyrl: Прилагођене ознаке
sr_latn: Prilagođene oznake
sv: Anpassade taggar
sw: Tag maalum(s)
ta: தனிப்பயன் குறிக்குழு(கள்)
te: కస్టమ్ ట్యాగ్(లు)
th: แท็กที่กําหนดเอง (s)
ti: ናይ ልምዲ ምልክት (s)
tr: Özel Etiket(ler)
uk: Користувацькі теги
ur: اپنی مرضی کے مطابق ٹیگ(ٹیگ)
vi: (Các) Thẻ tùy chỉnh
zh_hans: 自定义标签
zh_hant: 自訂標籤

# SessionMetadataDialog_CustomTagsTextbox.PlaceholderText
source: Enter tag name here
af: Voer die naam hier in
am: እዚህ ላይ ምልክት ስም ያስገቡ
ar: أدخل اسم العلامة هنا
as: ইয়াত টেগ নাম প্ৰবিষ্ট কৰক
az_arab: Ad:
bg: Въведете име на етикет тук
bn: ট্যাগের নাম এখানে লিখুন
bs: Unesite naziv oznake ovdje
ca: Introduïu el nom de l'etiqueta aquí
cs: Zde zadejte název značky
cy: Rhowch enw tag yma
da: Indtast tagnavn her
de: Geben Sie hier den Tag-Namen ein
el: Εισαγάγετε το όνομα της ετικέτας εδώ
es: Introduzca el nombre de la etiqueta aquí
et: Sisestage sildi nimi siia
fa: نام برچسب را اینجا وارد کنید
fi: Kirjoita tunnisteen nimi tähän
fil: Ipasok ang pangalan ng tag dito
fr_ca: Entrez le nom de la balise ici
ga: Cuir isteach ainm clibeanna anseo
gu: અહીં ટેગ નામને દાખલ કરો
he: הזן את שם התג כאן
hi: यहाँ टैग नाम दर्ज करें
hr: Ovdje unesite naziv oznake
hu: Ide írja be a címke nevét
hy: Տեգի անունը մտեք այստեղ
id: Masukkan nama tag di sini
is: Settu hér nafn á merki
it: Inserisci qui il nome del tag
iu: ᓂᕕᖓᑖᑉ ᐊᑎᖓ ᐃᓕᓗᒍ ᐅᕙᓂ
ja: ここにタグ名を入力してください
kk: Тег атауын мына жерге енгізіңіз
km: បញ្ចូល ឈ្មោះ ស្លាក នៅ ទីនេះ
kn: ಟ್ಯಾಗ್ ಹೆಸರನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಿ
ko: 여기에 태그 이름 입력
ku_arab: ناوی تاگ لێرە تێبنووسە
ky: Тег аты-жөнүн бул жерге киргизиңиз
lo: ໃສ່ຊື່ tag ທີ່ນີ້
lt: Čia įveskite žymos pavadinimą
lv: Ievadiet taga nosaukumu šeit
mi: Tāurutia te ingoa tūtohu ki konei
ml: ടാഗ് പേര് ഇവിടെ നല് കുക
mr: टॅग नाव येथे प्रविष्ट करा
ms: Masukkan nama tag di sini
mt: Daħħal l-isem tat-tag hawn
nb: Skriv inn tagnavnet her
ne: यहाँ ट्याग नाम प्रविष्ट गर्नुहोस्
nl: Voer hier de tagnaam in
or: ଏଠାରେ ଟ୍ୟାଗ୍ ନାମ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਟੈਗ ਨਾਂ ਇੱਥੇ ਦਿਓ
pl: Wpisz tutaj nazwę tagu
prs: نام برچسب را اینجا وارد کنید
pt_pt: Insira o nome da etiqueta aqui
ro: Introduceți numele etichetei aici
ru: Введите имя тега здесь
sk: Sem zadajte názov značky
sl: Tukaj vnesite ime oznak
sq: Shkruaj emrin e etiketës këtu
sr_cyrl: Овде унесите име ознаке
sr_latn: Ovde unesite ime oznake
sv: Ange taggnamn här
sw: Ingiza jina la tag hapa
ta: குறிக்குழு பெயரை இங்கே உள்ளிடவும்
te: ట్యాగ్ పేరును ఇక్కడ నమోదు చేయండి
th: ป้อนชื่อแท็กที่นี่
ti: ስም ምልክት ኣብዚ ኣእቱ
tr: Etiket adını buraya girin
uk: Введіть тут ім'я тега
ur: یہاں ٹیگ کا نام داخل کریں
vi: Nhập tên thẻ tại đây
zh_hans: 在此处输入标签名称
zh_hant: 在此處輸入標籤名稱

# SessionMetadataDialog_CustomTagsTextboxHelper.Text
source: Press Enter
af: Druk Enter
am: ይጫኑ
ar: اضغط على Enter
as: প্ৰবিষ্ট কৰক টিপক
az_arab: Basın Enter
bg: Натиснете Enter
bn: Enter চাপুন
bs: Pritisnite Enter
ca: Premeu Retorn
cs: Stiskněte klávesu Enter
cy: Rhoi'r Wasg Enter
da: Tryk på Enter
de: Drücken Sie die Eingabetaste
el: Πατήστε Enter
es: Presione Enter
et: Vajutage sisestusklahvi (Enter)
fa: مطبوعات را وارد کنید
fi: Paina Enter
fil: Pindutin ang Enter
fr_ca: Appuyez sur Entrée
ga: Preas Iontráil
gu: દાખલ કરો દબાવો
he: הקש Enter
hi: Enter दबाएँ
hr: Pritisnite Enter
hu: Nyomja meg az Enter billentyűt
hy: Սեղմեք Enter
id: Tekan Enter
is: Ýttu á Enter
it: Premere Invio
iu: ᓇᕿᓪᓗᒍ
ja: エンターを押す
kk: Enter пернесін басыңыз
km: ចុច បញ្ចូល
kn: Enter ಒತ್ತಿ
ko: 엔터 키를 치시오
ku_arab: داخڵکردنی تێنووس دابگرە
ky: Пресс-кирүү
lt: Paspauskite Enter
lv: Nospiediet taustiņu Enter
mi: Pēhi Tāuru
ml: എന്റർ അമർത്തുക
mr: प्रविष्टर दाबा
ms: Tekan Enter
mt: Agħfas Enter
nb: Trykk Enter
ne: प्रविष्टि थिच्नुहोस्
nl: Druk op Enter
or: ପ୍ରବେଶ ଦବାନ୍ତୁ
pa: ਐਂਟਰ ਦਬਾਓ
pl: Naciśnij Enter
prs: مطبوعات را وارد کنید
pt_pt: Entrada de imprensa
ro: Apăsați enter
ru: Нажмите Enter
sk: Stlačte kláves Enter
sl: Pritisnite tipko Enter
sq: Shkruaj
sr_cyrl: Притисните тастер Ентер
sr_latn: Pritisnite taster Enter
sv: Tryck på Enter
sw: Waandishi wa Habari Enter
ta: Enter அழுத்தவும்
te: ఎంటర్ నొక్కండి
th: กด Enter
ti: ጸቕጢ ኣእቱ
tr: Enter tuşuna basın
uk: Натисніть клавішу Enter
ur: انٹر دبائیں
vi: Nhấn Enter
zh_hans: 按回车键
zh_hant: 按回車鍵

# SessionMetadataDialog_DefaultTags.Text
source: Default Tag(s)
af: Standaard tag (s)
am: የግዕዝ ምልክት(ስ)
ar: العلامة (العلامات) الافتراضية
as: অবিকল্পিত টেগ(বোৰ)
az_arab: Ön Qurğulu Etiketlər
bg: Етикет(и) по подразбиране
bn: ডিফল্ট ট্যাগ(গুলি)
bs: Zadana oznaka(e)
ca: Etiquetes per defecte
cs: Výchozí značky
cy: Tag(au) diofyn
da: Standard tag(s)
de: Standard-Tag(s)
el: Προεπιλεγμένες ετικέτες
es: Etiqueta(s) predeterminada(s)
et: Vaikemärgend(id)
fa: برچسب پیش فرض(ها)
fi: Oletustunnisteet
fil: (Mga) Default na Tag
fr_ca: Balise(s) par défaut
ga: Clib réamhshocraithe(í)
gu: મૂળભૂત ટેગ(ઓ)
he: תגי ברירת מחדל
hi: डिफ़ॉल्ट टैग(ओं)
hr: Zadane oznake
hu: Alapértelmezett címke(k)
hy: Դեֆոլտ Tag(ներ)
id: Tag Default
is: Sjálfgefin merki
it: Tag predefiniti
iu: ᐊᑭᓖᔪᓐᓇᐅᑎ(ᑦ)
ja: デフォルトタグ
kk: Әдетті тег( тер)
km: ស្លាកលំនាំដើម(s)
kn: ಡೀಫಾಲ್ಟ್ ಟ್ಯಾಗ್(ಗಳು)
ko: 기본 태그
ku_arab: تاگی بنەڕەت
ky: Дефолт Тег (с)
lt: Numatytoji (-osios) žyma (-os)
lv: Noklusējuma tags(-i)
mi: Tūtohu Taunoa
ml: സഹജമായ ടാഗ്(കൾ)
mr: मुलभूत टॅग (मुलभूत टॅग)
ms: Tag Lalai
nb: Standardkode(r)
ne: पूर्वनिर्धारित ट्याग(हरू)
nl: Standaard tag(s)
or: ଡିଫଲ୍ଟ ଟ୍ୟାଗ୍ (ଗୁଡିକ)
pa: ਡਿਫਾਲਟ ਟੈਗ
pl: Tagi domyślne
prs: برچسب پیش فرض (ها)
pt_pt: Tags predefinidos
ro: Tag-uri implicite
ru: Тег(ы) по умолчанию
sk: Predvolené značky
sl: Privzete oznake
sq: Tag(s) e prezgjedhur
sr_cyrl: Подразумеване ознаке
sr_latn: Podrazumevane oznake
sv: Standardtaggar
sw: Tag chaguo-msingi (s)
ta: இயல்புநிலை குறிக்குழு(கள்)
te: డిఫాల్ట్ ట్యాగ్(లు)
th: แท็กเริ่มต้น
ti: ናይ ቀደም ምልክት (s)
tr: Varsayılan Etiket(ler)
uk: Теги за замовчуванням
ur: طے شدہ ٹیگ
vi: (Các) Thẻ mặc định
zh_hans: 默认标记
zh_hant: 默認標記

# SessionMetadataDialog_DefaultTagsTextbox.PlaceholderText
source: Enter value here
af: Voer waarde hier in
am: እዚሁ ዋጋ ያስገቡ
ar: أدخل القيمة هنا
as: মান ইয়াত প্ৰবিষ্ট কৰক
az_arab: Qiymətini buraya daxil edin
bg: Въведете стойност тук
bn: এখানে মান লিখুন
bs: Unesite vrijednost ovdje
ca: Introduïu valor aquí
cs: Zde zadejte hodnotu
cy: Rhowch werth yma
da: Indtast værdi her
de: Geben Sie hier einen Wert ein
el: Εισαγάγετε την τιμή εδώ
es: Introduzca el valor aquí
et: Sisestage väärtus siia
fa: مقدار را در اینجا وارد کنید
fi: Syötä arvo tähän
fil: Ipasok ang halaga dito
fr_ca: Entrez la valeur ici
ga: Cuir luach isteach anseo
gu: કિંમત અંહિ દાખલ કરો
he: הזן ערך כאן
hi: यहाँ मान दर्ज करें
hr: Ovdje unesite vrijednost
hu: Itt adja meg az értéket
hy: Մուտքագրեք արժեքը այստեղ
id: Masukkan nilai di sini
is: Settu hér inn gildi
it: Inserisci qui il valore
iu: ᐊᑑᑎᖃᕐᓂᖓ ᐃᓕᓗᒍ ᐅᕙᓂ
ja: ここに値を入力してください
kk: Мұнда мәнді енгізу
km: បញ្ចូលតម្លៃនៅទីនេះ
kn: ಮೌಲ್ಯವನ್ನು ಇಲ್ಲಿ ನಮೂದಿಸಿ
ko: 여기에 값 입력
ku_arab: بەها لێرە تێبنووسە
ky: Наркты бул жерге киргизүү
lo: ເຂົ້າສູ່ມູນຄ່າທີ່ນີ້
lt: Čia įveskite reikšmę
lv: Šeit ievadiet vērtību
mi: Tāuru uara ki konei
ml: ഇവിടെ മൂല്ല്യം നൽകുക
mr: येथे मूल्य प्रविष्ट करा
ms: Masukkan nilai di sini
mt: Daħħal il-valur hawn
nb: Skriv inn verdi her
ne: यहाँ मान प्रविष्ट गर्नुहोस्
nl: Vul hier de waarde in
or: ଏଠାରେ ମୂଲ୍ୟ ପ୍ରବେଶ କରନ୍ତୁ
pa: ਮੁੱਲ ਇੱਥੇ ਦਿਓ
pl: Wprowadź tutaj wartość
prs: مقدار را اینجا وارد کنید
pt_pt: Insira valor aqui
ro: Introduceți valoarea aici
ru: Введите значение здесь
sk: Sem zadajte hodnotu
sl: Tukaj vnesite vrednost
sq: Shkruaj vlerën këtu
sr_cyrl: Овде унесите вредност
sr_latn: Ovde unesite vrednost
sv: Ange värde här
sw: Ingiza thamani hapa
ta: மதிப்பை இங்கே உள்ளிடவும்
te: ఇక్కడ విలువను నమోదు చేయండి
th: ป้อนค่าที่นี่
ti: ዋጋ ኣብዚ ኣእቱ
tr: Buraya değer girin
uk: Введіть тут значення
ur: یہاں قدر داخل کریں
vi: Nhập giá trị vào đây
zh_hans: 在此处输入值
zh_hant: 在此處輸入值

# SessionMetadataDialog_Description.Text
source: Mandatory fields are marked with '
af: Verpligte velde is gemerk met '
am: የግዴታ ማሳዎች ተለጥፈዉ ይታያሉ »
ar: يتم تمييز الحقول الإلزامية ب "
as: বাধ্যতামূলক ক্ষেত্ৰসমূহ 'ৰ সৈতে চিহ্নিত কৰা হৈছে
az_arab: Məcburi sahələr "ilə işarələnir "
bg: Задължителните полета са отбелязани с '
bn: বাধ্যতামূলক ক্ষেত্রগুলি ' দিয়ে চিহ্নিত করা হয়েছে
bs: Obavezna polja označena su sa '
ca: Els camps obligatoris estan marcats amb '
cs: Povinná pole jsou označena '
cy: Caeau gorfodol yn cael eu marcio â '
da: Obligatoriske felter er markeret med '
de: Pflichtfelder sind mit '
el: Τα υποχρεωτικά πεδία σημειώνονται με '
es: Los campos obligatorios están marcados con '
et: Kohustuslikud väljad on tähistatud tähega "
fa: زمینه های اجباری با مشخص شده اند '
fi: Pakolliset kentät on merkitty merkinnällä '
fil: Ang mga mandatory field ay minarkahan ng '
fr_ca: Les champs obligatoires sont marqués de '
ga: Tá réimsí éigeantacha marcáilte le '
gu: જરૂરી ક્ષેત્રો ' સાથે ચિહ્નિત થયેલ છે
he: שדות חובה מסומנים ב- '
hi: अनिवार्य फ़ील्ड के साथ चिह्नित किया गया है '
hr: Obavezna polja označena su s '
hu: A kötelezően kitöltendő mezőket ' jelöli
hy: Պարտադիր դաշտերը նշված են '
id: Bidang wajib ditandai dengan '
is: Skyldubundnir reitir eru merktir með '
it: I campi obbligatori sono contrassegnati con '
iu: ᐱᔭᐅᔭᕆᐊᖃᓪᓚᕆᒃᑐᑦ ᓇᓗᓇᐃᒃᑯᑦᑎᖅᑕᐅᕙᒃᐳᑦ '
ja: 必須フィールドには '
kk: Міндетті өрістер ' деп белгіленеді
km: វាល ដែល ចាំបាច់ ត្រូវ បាន សម្គាល់ ដោយ '
kn: ಕಡ್ಡಾಯ ಫೀಲ್ಡ್ ಗಳನ್ನು ' ಇಂದ ಗುರುತಿಸಲಾಗಿದೆ
ko: 필수 필드는 '
ku_arab: خانە زۆرەملێەکان نیشانکراون لەگەڵ '
ky: Милдеттүү талаалар менен белгиленет '
lo: ທົ່ງນາທີ່ບັງຄັບໃຊ້ມີເຄື່ອງຫມາຍດ້ວຍ '
lt: Privalomi laukai pažymėti "
lv: Obligāti aizpildāmie lauki ir atzīmēti ar "
mi: Kua tohua ngā āpure whakahau ki te '
ml: നിർബന്ധിത ഫീൽഡുകൾ ' എന്ന് അടയാളപ്പെടുത്തിയിരിക്കുന്നു
mr: अनिवार्य क्षेत्रे चिन्हांकित केली आहेत'
ms: Bidang mandatori ditandakan dengan '
mt: L-oqsma obbligatorji huma mmarkati bi "
nb: Obligatoriske felt er merket med '
ne: अनिवार्य फाँटहरू ' सँग चिनो लगाइएको छ
nl: Verplichte velden zijn gemarkeerd met '
or: ବାଧ୍ୟତାମୂଳକ କ୍ଷେତ୍ରଗୁଡିକ ସହିତ ଚିହ୍ନିତ ହୋଇଛି '
pa: ਲਾਜ਼ਮੀ ਖੇਤਰਾਂ ਨੂੰ ' ਨਾਲ ਨਿਸ਼ਾਨਦੇਹ ਕੀਤਾ ਗਿਆ ਹੈ
pl: Pola obowiązkowe są oznaczone znakiem "
prs: زمینه های اجباری با مشخص شده اند '
pt_pt: Os campos obrigatórios são marcados com '
ro: Câmpurile obligatorii sunt marcate cu '
ru: Обязательные для заполнения поля отмечены знаком '
sk: Povinné polia sú označené '
sl: Obvezna polja so označena z "
sq: Fushat e detyrueshme janë shënuar me '
sr_cyrl: Обавезна поља су означена са '
sr_latn: Obavezna polja su označena sa '
sv: Obligatoriska fält är markerade med '
sw: Mashamba ya lazima yamewekwa alama na '
ta: கட்டாய புலங்கள் ' உடன் குறிக்கப்பட்டுள்ளன
te: తప్పనిసరి ఫీల్డ్ లు 'తో మార్క్ చేయబడతాయి
th: เขตข้อมูลบังคับจะถูกทําเครื่องหมายด้วย '
ti: ግዴታዊ ግራውቲ ምልክት ኣለዎ '
tr: Zorunlu alanlar ' ile işaretlenir
uk: Обов'язкові поля позначені знаком '
ur: لازمی قطعات کے ساتھ نشان زد کیا جاتا ہے '
vi: Các trường bắt buộc được đánh dấu bằng '
zh_hans: 必填字段标有”
zh_hant: 必填欄位標有”

# SessionMetadataDialog_SessionName.Text
source: Session Name
af: Sessie Naam
am: የክፍለ ጊዜ ስም
ar: اسم الجلسة
as: অধিবেশনৰ নাম
az_arab: İclas adı
bg: Име на сесия
bn: অধিবেশনের নাম
bs: Naziv sesije
ca: Nom de la sessió
cs: Název relace
cy: Enw Sesiwn
da: Navn på session
de: Sitzungsname
el: Όνομα περιόδου λειτουργίας
es: Nombre de sesión
et: Seansi nimi
fa: نام جلسه
fi: Istunnon nimi
fil: Pangalan ng Sesyon
fr_ca: Nom de la session
ga: Ainm an tseisiúin
gu: સત્ર નામ
he: שם הפעלה
hi: सत्र का नाम
hr: Naziv sesije
hu: Munkamenet neve
hy: Նիստի անվանումը
id: Nama Sesi
is: Heiti setu
it: Nome della sessione
iu: ᑲᑎᒪᓂᐅᑉ ᐊᑎᖓ
ja: セッション名
kk: Сеанс атауы
km: ឈ្មោះ សម័យ
kn: ಸೆಷನ್ ಹೆಸರು
ko: 세션 이름
ku_arab: ناوی کۆبوونەوە
ky: Сессиянын аты
lo: ຊື່ກອງປະຊຸມ
lt: Seanso pavadinimas
lv: Sesijas nosaukums
mi: Ingoa Wātū
ml: സെഷന്റെ പേര്
mr: सत्र नाव
ms: Nama Sesi
mt: Isem is-Sessjoni
nb: Øktens navn
ne: सत्र को नाम
nl: Naam sessie
or: ଅଧିବେଶନ ନାମ
pa: ਸ਼ੈਸ਼ਨ ਨਾਂ
pl: Nazwa sesji
prs: نام جلسه
pt_pt: Nome da sessão
ro: Numele sesiunii
ru: Имя сеанса
sk: Názov relácie
sl: Ime seje
sq: Emri i seancës
sr_cyrl: Име сесије
sr_latn: Ime sesije
sv: Sessionens namn
sw: Jina la kikao
ta: அமர்வு பெயர்
te: కార్య వ్యవధి పేరు
th: ชื่อเซสชัน
ti: ስም ክፍለ ግዜ
tr: Oturum Adı
uk: Назва сеансу
ur: سیشن کا نام
vi: Tên phiên
zh_hans: 会话名称
zh_hant: 工作階段名稱

# SessionMetadataDialog_SessionNameTextbox.PlaceholderText
source: e.g patient zero
af: bv pasiënt nul
am: e.g ታካሚ ዜሮ
ar: على سبيل المثال المريض صفر
as: যেনে ৰোগী শূন্য
az_arab: e.g xəstə sıfra
bg: напр. пациент нула
bn: যেমন রোগী শূন্য
bs: E.G. Pacijent Zero
ca: per exemple, pacient zero
cs: např. pacient nula
cy: e.e sero claf
da: f.eks. patient nul
de: z.B. Patient Null
el: π.χ. ασθενής μηδέν
es: por ejemplo, paciente cero
et: Nt patsiendi null
fa: به عنوان مانند بیمار صفر
fi: esimerkiksi potilas nolla
fil: e.g pasyente zero
fr_ca: p. ex. patient zéro
ga: m.sh nialas othar
gu: દા.ત. દર્દી શૂન્ય
he: לדוגמה, אפס מטופלים
hi: उदाहरण के लिए रोगी शून्य
hr: npr. nulti pacijent
hu: pl. beteg nulla
hy: e.g հիվանդը զրո
id: misalnya pasien nol
is: t.d. sjúklingur núll
it: ad esempio il paziente zero
iu: ᓲᕐᓗ ᐋᓐᓂᐊᕕᓕᐊᖅᓯᒪᔪᖅ 0
ja: 例:患者ゼロ
kk: мысалы, науқас нөлге тең
km: e.g អ្នកជំងឺ សូន្យ
kn: ಉದಾ: ರೋಗಿ ಸೊನ್ನೆ
ko: 예: 환자 0
ku_arab: وەک نەخۆش سفر
ky: э.г оорулуу нөл
lo: e.g ຄົນເຈັບ zero
lt: pvz., paciento nulis
lv: piemēram, pacienta nulle
mi: e.g tūroro kore
ml: ഉദാഹരണത്തിന് രോഗി പൂജ്യം
mr: उदा. रुग्ण शून्य
ms: Cth pesakit sifar
mt: eż.
nb: f.eks. pasient null
ne: उदाहरणका लागि रोगी शून्य
nl: bijv. patiënt nul
or: ଉଦାହରଣ ରୋଗୀ ଶୂନ
pa: ਉਦਾਹਰਨ ਲਈ ਮਰੀਜ਼ ਜ਼ੀਰੋ
pl: np. pacjent zero
prs: به عنوان یک بیمار صفر
pt_pt: por exemplo, paciente zero
ro: de exemplu, pacientul zero
ru: например, нулевой пациент
sk: napr. pacient s nulou
sl: npr.
sq: p.sh pacienti zero
sr_cyrl: нпр . нулти пацијент
sr_latn: npr. nulti pacijent
sv: t.ex. patient noll
sw: mfano mgonjwa sifuri
ta: எ.கா. நோயாளி பூஜ்ஜியம்
te: ఉదా: రోగి సున్నా
th: เช่น ผู้ป่วยเป็นศูนย์
ti: ንኣብነት ሕሙም ዜሮ
tr: örneğin hasta sıfır
uk: наприклад, нуль пацієнта
ur: مثال کے طور پر مریض صفر
vi: ví dụ: bệnh nhân số không
zh_hans: 例如，零号病人
zh_hant: 例如，零號病人

# SessionMetadataDialog_Title.Text
source: Add a session name and tags
af: Voeg 'n sessienaam en etikette by
am: የክፍለ ጊዜ ስም እና ምልክት ጨምር
ar: إضافة اسم جلسة وعلامات
as: এটা অধিবেশন নাম আৰু টেগ যোগ কৰক
az_arab: İclas adı və etiketləri əlavə et
bg: Добавяне на име на сесия и етикети
bn: একটি সেশনের নাম এবং ট্যাগ যোগ করুন
bs: Dodaj naziv sesije i oznake
ca: Afegir un nom de sessió i etiquetes
cs: Přidání názvu relace a značek
cy: Ychwanegu enw sesiwn a tagiau
da: Tilføj et sessionsnavn og -tags
de: Hinzufügen eines Sitzungsnamens und Tags
el: Προσθήκη ονόματος και ετικετών περιόδου λειτουργίας
es: Agregar un nombre de sesión y etiquetas
et: Seansi nime ja siltide lisamine
fa: اضافه کردن یک نام جلسه و برچسب ها
fi: Istunnon nimen ja tunnisteiden lisääminen
fil: Magdagdag ng isang pangalan ng session at mga tag
fr_ca: Ajouter un nom de session et des balises
ga: Cuir ainm seisiúin agus clibeanna leis
gu: સત્ર નામ અને ટેગોને ઉમેરો
he: הוספת שם הפעלה ותגיות
hi: सत्र का नाम और टैग जोड़ें
hr: Dodavanje naziva sesije i oznaka
hu: Munkamenet nevének és címkéinek hozzáadása
hy: Ավելացնել նիստի անվանումը եւ տեգերը
id: Menambahkan nama dan tag sesi
is: Bættu við setuheiti og merkjum
it: Aggiungere un nome di sessione e tag
iu: ᐃᓚᓕᐅᑎᓗᒍ ᐃᓕᓐᓂᐊᕐᓇᒧᑦ ᐊᑎᖓ ᐊᒻᒪ ᓂᕕᖓᑖᑦ
ja: セッション名とタグを追加する
kk: Сеанс атауын және тегтерді қосу
km: បន្ថែម ឈ្មោះ និង ស្លាក សម័យ
kn: ಸೆಷನ್ ಹೆಸರು ಮತ್ತು ಟ್ಯಾಗ್ ಗಳನ್ನು ಸೇರಿಸು
ko: 세션 이름 및 태그 추가
ku_arab: زیادکردنی ناوی دانیشتن و تاگەکان
ky: Сессиянын аты-жөнүн жана тегтерин кошуу
lo: ຕື່ມຊື່ພາກແລະ tags
lt: Seanso pavadinimo ir žymių įtraukimas
lv: Sesijas nosaukuma un atzīmju pievienošana
mi: Tāpiritia he ingoa wātū me ngā tūtohu
ml: ഒരു സെഷന്റെ പേരും ടാഗുകളും ചേർക്കുക
mr: सत्र नाव आणि टॅग जोडा
ms: Menambah nama dan tag sesi
mt: Żid isem is-sessjoni u tags
nb: Legge til et øktnavn og -tagger
ne: सत्र नाम र ट्याग थप्नुहोस्
nl: Een sessienaam en -tags toevoegen
or: ଏକ ଅଧିବେଶନ ନାମ ଏବଂ ଟ୍ୟାଗ୍ ଯୋଡନ୍ତୁ
pa: ਇੱਕ ਸ਼ੈਸ਼ਨ ਨਾਂ ਅਤੇ ਟੈਗ ਸ਼ਾਮਲ
pl: Dodawanie nazwy sesji i tagów
prs: اضافه کردن نام جلسه و برچسب ها
pt_pt: Adicione um nome de sessão e etiquetas
ro: Adăugarea unui nume de sesiune și a etichetelor
ru: Добавление имени сеанса и тегов
sk: Pridanie názvu relácie a značiek
sl: Dodajanje imena in oznak seje
sq: Shto një emër sesioni dhe etiketa
sr_cyrl: Додавање имена сесије и ознака
sr_latn: Dodavanje imena sesije i oznaka
sv: Lägga till ett sessionsnamn och taggar
sw: Ongeza jina la kikao na vitambulisho
ta: அமர்வு பெயர் மற்றும் குறிச்சொற்களை சேர்
te: సెషన్ పేరు మరియు ట్యాగ్ లను జోడించండి
th: เพิ่มชื่อเซสชันและแท็ก
ti: ስምን ምልክትታትን ወሲኽካ
tr: Oturum adı ve etiket ekleme
uk: Додавання імені сеансу та тегів
ur: سیشن کا نام اور ٹیگز شامل کریں
vi: Thêm tên phiên và thẻ
zh_hans: 添加会话名称和标签
zh_hant: 添加工作階段名稱和標籤
